import { LandmarksCardProps } from "../interface/interface";

export const cardData: LandmarksCardProps[] = [
  {
    id: 1,
    icon: "/buildings.svg",
    title: "ქველი თბილისი",
    description:
      "ძირითადი ადგილი თავშეყრის ყველა ტურისტული ნაკადის,ზუსტად აქ ძველ ქალაქში არის განთავსებული ჩვენი ოფისი.",
  },
  {
    id: 2,
    icon: "/bridge.svg",
    title: "შუშის ხიდი ან მშვიდობის ხიდი    ",
    description:
      "ყველა სარეკლამო განყოფილებაში არის წარმოდგენილი ისე როგორც ყველაზე თანამედროვე ქალაქის სიმბოლო.",
  },
  {
    id: 3,
    icon: "/fountain.svg",
    title: "რიყის პარკი და ოპერის თეატრი",
    description:
      "აქ არის გამწვანება,საბავშვო მოედანი,მცირე ამფითეატრი.აშენებული ქალაქის გამოსვლებისთვის.",
  },
  {
    id: 4,
    icon: "/hardware.svg",
    title: "ქართლის დედა",
    description:
      "ქანდაკება ქართლის დედა,აღმართულია თბილისზე და წარმოადგენს საქარტველოს თილისმას,ამაღლების",
  },
  {
    id: 5,
    icon: "/castle.svg",
    title: "პრეზიდენტის სასახლე",
    description:
      "ადგილი სადაც მუშაობს და ცხოვრობს პრეზიდენტი,რომელიც ჩანს რიყე პარკიდან",
  },
  {
    id: 6,
    icon: "/justice.svg",
    title: "იუსტიციის სახლი",
    description:
      "თანამედროვე დიზაინის შენობა, რომელიც თავისი ფორმით ემსგავსება დიდ ტყის სოკოს, ეს არის საპასპორტო ცენტრი .",
  },
];
